/* Localized versions of Info.plist keys */

CFBundleName = "PlasmaExhibits II";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "PlasmaExhibits II version 1.2, Copyright 2008-2009, 2012 Apple Inc.";
NSHumanReadableCopyright = "(c) 2008-2009, 2012 Apple Inc.";
